[ItemDefs.ID_MO_ArmsDealer_Arm MissionItemDefinition]
ItemName="hand"

[ItemDefs.ID_MO_ArmsDealer_Arm:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Yes Yes... "Tools" in the business world.. install it?"
